/* Time period description: days */
"%d day" = "%d giorno";

/* Time period description: hours */
"%d hour" = "%d ora";

/* Time period description: minutes */
"%d min" = "%d min";

/* Time period description: seconds */
"%d sec" = "%d sec";

/* Error text: An error occurred while recording audio (%@) */
"An error occurred while recording audio (%@)" = "Si è verificato un errore durante la registrazione audio (%@)";

/* Error text: Attempt to save recording when recorder is not recording audio. */
"Attempt to save recording when recorder is not recording audio." = "Tentativo di salvare la registrazione quando il registratore non sta registrando l'audio.";

/* Generic file name: Audio */
"Audio" = "Audio";

/* Screen clip floating explanatory text. */
"Click and drag to clip a portion of the screen. Click inside a window to clip the entire window." = "Clicca e trascina per ritagliare una porzione dello schermo. Clicca dentro una finestra per ritagliare l'intera finestra.";

/* Error text: Could not allocate memory size (e.g. 5 bytes, 6 KB, 7 MB) */
"Could not allocate %@." = "Impossibile allocare %@.";

/* Evernote application name */
"Evernote" = "Evernote";

/* User position could not be accessed error message. */
"Evernote does not have permission to access your location." = "Evernote non dispone dell'autorizzazione di accesso alla tua posizione.";

/* User position could not be accessed error message. */
"Evernote was unable to determine your current location." = "Evernote non è riuscito a determinare la tua attuale localizzazione.";

/* Generic file name: File */
"File" = "File";

/* Generic file name: Image */
"Image" = "Immagine";

/* Error message: internal audio recording error. */
"Internal Audio Recording Error." = "Errore registrazione audio interno.";

/* Error message: internal error. */
"Internal Error." = "Errore interno.";

/* User position could not be accessed error message. */
"Location services are not available." = "I servizi di rilevamento della posizione non sono disponibili.";

/* Error message: out of memory. */
"Out of memory" = "Memoria esaurita";

/* Error text: Quick note could not be serialized and saved. */
"Quick note could not be saved." = "Impossibile salvare la nota rapida.";

/* No user signed in error */
"Sign in to Evernote" = "Accedi ad Evernote";

/* Error text: Unexpected operating-system result from audio recorder: %d */
"Unexpected operating-system result from audio recorder: %d" = "Risultato imprevisto del sistema operativo dal registratore audio: %d";

/* Default note title */
"Untitled" = "Senza Titolo";

/* Generic file name: Video */
"Video" = "Video";

/* Resource would make note too large, recovery suggestion. */
"You cannot save the note because it will exceed the %@ limit." = "Non puoi salvare la nota perché supererebbe il limite del %@.";
